[
  "omnisearch",
  "obsidian-hider",
  "obsidian-plugin-update-tracker",
  "lazy-plugins",
  "obsidian-tasks-plugin",
  "obsidian-linter",
  "pdf-plus",
  "settings-search",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "consistent-attachments-and-links",
  "backlink-cache",
  "external-rename-handler",
  "better-markdown-links",
  "smart-rename"
]